print("""Отлично, на этом шаге у каждого участника группы должна быть директория git_lab2_lesson2 с пустым локальным репозиторием и единым удаленным репозиторием. Попробуйте поработать по gitflow, для этого пусть каждый реализует в отдельных ветках 3 фичи:

feature/userYourName (это — имя ветки), содержащую файл YourName.txt, в котором указан год вашего рождения;
feature/listYourName, содержащую файл list.txt с вашим ФИО и
feature/schoolYourName, содержащий файл YourNameSchool.txt, содержащий номер вашей школы.""")